[
  "dataview",
  "table-editor-obsidian",
  "tag-wrangler",
  "darlal-switcher-plus",
  "obsidian-kanban",
  "calendar",
  "obsidian-excalidraw-plugin",
  "periodic-notes",
  "obsidian-outliner",
  "breadcrumbs",
  "templater-obsidian"
]